/* Status Bar */
" and %d need to be verified" = " and %d need to be verified";

/* Status Bar */
" of which %d need to be translated" = " of which %d need to be translated";

/* Status Bar */
" of which %d need to be verified" = " of which %d need to be verified";

/* No comment provided by engineer. */
"%@ (%d character)" = "%1$@ (%2$d character)";

/* No comment provided by engineer. */
"%@ (%d characters)" = "%1$@ (%2$d characters)";

/* Encoding with BOM header */
"%@ - with BOM" = "%@ - with BOM";

/* XLIFF Import */
"%@ contains the base language “%@” which does not match the base language “%@” of the project." = "%1$@ contains the base language “%2$@” which does not match the base language “%3$@” of the project.";

/* XLIFF Import */
"%@ contains the target language “%@” which does not match the current language “%@” of the project." = "%1$@ contains the target language “%2$@” which does not match the current language “%3$@” of the project.";

/* Encoding with BOM header */
"%@, with BOM" = "%@, with BOM";

/* Project Information */
"%d %@" = "%1$d %2$@";

/* Project Information */
"%d %@ and %d %@" = "%1$d %2$@ and %3$d %4$@";

/* Glossary Entries Information */
"%d entries" = "%d entries";

/* Visible Files Info */
"%d file" = "%d file";

/* Visible Files Info */
"%d files" = "%d files";

/* No comment provided by engineer. */
"%d files are duplicates" = "%d files are duplicates";

/* No comment provided by engineer. */
"%d files are read-only" = "%d files are read-only";

/* No comment provided by engineer. */
"%d files will be added" = "%d files will be added";

/* No comment provided by engineer. */
"%d files will be removed" = "%d files will be removed";

/* No comment provided by engineer. */
"%d files will be updated" = "%d files will be updated";

/* No comment provided by engineer. */
"%d inconsistencies have been detected." = "%d inconsistencies have been detected.";

/* No comment provided by engineer. */
"%d inconsistency has been detected." = "%d inconsistency has been detected.";

/* No comment provided by engineer. */
"%d nib files are compiled and cannot be localized" = "%d nib files are compiled and cannot be localized";

/* No comment provided by engineer. */
"%d nib files are not located in language folder" = "%d nib files are not located in language folder";

/* File Content Info */
"%d of %d" = "%1$d of %2$d";

/* File Content Info */
"%d of %d %@" = "%1$d of %2$d %3$@";

/* Glossary Entries Information */
"%d of %d entries" = "%1$d of %2$d entries";

/* Glossary Entries Information */
"%d of one entry" = "%d of one entry";

/* Visible Files Info */
"%d out of %d file" = "%1$d out of %2$d file";

/* Visible Files Info */
"%d out of %d files" = "%1$d out of %2$d files";

/* Status Bar */
"%d strings" = "%d strings";

/* Language Progress */
"%d strings to translate" = "%d strings to translate";

/* File Content Empty */
"(empty)" = "(empty)";

/* File Information */
"(multiple files selected)" = "(multiple files selected)";

/* String Information */
"(multiple strings selected)" = "(multiple strings selected)";

/* File Information */
"(no file selected)" = "(no file selected)";

/* String Information */
"(no string selected)" = "(no string selected)";

/* Glossary New Menu Item */
"< New >" = "< New >";

/* Diff Operation Add */
"add" = "add";

/* Language */
"Add" = "Add";

/* No comment provided by engineer. */
"Add Language…" = "Add Language…";

/* No comment provided by engineer. */
"Adding Files…" = "Adding Files…";

/* Preferences Advanced */
"Advanced" = "Advanced";

/* All Selection Node
   Explorer list node */
"All" = "All";

/* No comment provided by engineer. */
"Alternate Translations" = "Alternate Translations";

/* No comment provided by engineer. */
"An error has occurred when trying to move the glossary: %@" = "An error has occurred when trying to move the glossary: %@";

/* No comment provided by engineer. */
"An error has occurred while executing the drag and drop operation" = "An error has occurred while executing the drag and drop operation";

/* No comment provided by engineer. */
"An error occurred when compressing the exported localization" = "An error occurred when compressing the exported localization";

/* No comment provided by engineer. */
"An error occurred while creating a new e-mail" = "An error occurred while creating a new e-mail";

/* No comment provided by engineer. */
"Analyzing Bundle for Changes…" = "Analyzing Bundle for Changes…";

/* No comment provided by engineer. */
"Analyzing Files for Problems…" = "Analyzing Files for Problems…";

/* No comment provided by engineer. */
"Analyzing…" = "Analyzing…";

/* AppleGlot Display Name Format */
"AppleGlot" = "AppleGlot";

/* No comment provided by engineer. */
"AppleScript returned “%@”" = "AppleScript returned “%@”";

/* Label */
"Approved" = "Approved";

/* Rebase Operation */
"Archiving Current Bundle…" = "Archiving Current Bundle…";

/* No comment provided by engineer. */
"Are you sure you want to remove all entries in the Console? This action cannot be undone." = "Are you sure you want to remove all entries in the Console? This action cannot be undone.";

/* String status auto-invariant */
"Auto-invariant" = "Auto-invariant";

/* String status auto-translated */
"Auto-translated" = "Auto-translated";

/* Search Context Button */
"Base" = "Base";

/* Search Context Button */
"Base Comment" = "Base Comment";

/* String status base string changed */
"Base string has changed" = "Base string has changed";

/* Search Contextual Menu */
"begins with" = "begins with";

/* File Editor Built-in */
"Built-in" = "Built-in";

/* No comment provided by engineer. */
"By choosing to remove it, iLocalize will remove all its references in the project" = "By choosing to remove it, iLocalize will remove all its references in the project";

/* Preset Alert Cancel Button
   Rebuild Base File Alert
   Replace Localized File Alert */
"Cancel" = "Cancel";

/* Language */
"Cannot add this language" = "Cannot add this language";

/* No comment provided by engineer. */
"Cannot create the alias" = "Cannot create the alias";

/* No comment provided by engineer. */
"Cannot create the alias because an error has occurred." = "Cannot create the alias because an error has occurred.";

/* No comment provided by engineer. */
"Cannot Delete “%@”" = "Cannot Delete “%@”";

/* Strings Importer */
"Cannot determine format of file: %@" = "Cannot determine format of file: %@";

/* No comment provided by engineer. */
"Cannot find the script file “%@”" = "Cannot find the script file “%@”";

/* Strings Importer */
"Cannot find the suitable importer for file: %@" = "Cannot find the suitable importer for file: %@";

/* No comment provided by engineer. */
"Cannot launch non-application bundle" = "Cannot launch non-application bundle";

/* No comment provided by engineer. */
"Cannot launch the application" = "Cannot launch the application";

/* No comment provided by engineer. */
"Cannot move the glossary" = "Cannot move the glossary";

/* No comment provided by engineer. */
"Cannot Rename “%@”" = "Cannot Rename “%@”";

/* No comment provided by engineer. */
"Change the encoding of the selected files?" = "Change the encoding of the selected files?";

/* No comment provided by engineer. */
"characters" = "characters";

/* No comment provided by engineer. */
"Check" = "Check";

/* No comment provided by engineer. */
"Checking…" = "Checking…";

/* No comment provided by engineer. */
"Choose" = "Choose";

/* No comment provided by engineer. */
"Choose Destination Folder" = "Choose Destination Folder";

/* No comment provided by engineer. */
"Choose the folder where to export the selected file(s)" = "Choose the folder where to export the selected file(s)";

/* Update strings in glossary title */
"Choose the glossaries in which the selected strings will be updated:" = "Choose the glossaries in which the selected strings will be updated:";

/* Add strings to glossary title */
"Choose the glossaries to which the selected strings will be added:" = "Choose the glossaries to which the selected strings will be added:";

/* No comment provided by engineer. */
"Cleaning…" = "Cleaning…";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"Clear All Entries?" = "Clear All Entries?";

/* No comment provided by engineer. */
"Clear Menu" = "Clear Menu";

/* No comment provided by engineer. */
"Collecting Strings…" = "Collecting Strings…";

/* String Information
   Toggle between comment and value button */
"Comment" = "Comment";

/* Search Contextual Menu */
"contains" = "contains";

/* Continue Operation */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Converting…" = "Converting…";

/* Rebase Operation */
"Copying Source to Project…" = "Copying Source to Project…";

/* No comment provided by engineer. */
"Create" = "Create";

/* No comment provided by engineer. */
"Create New Project" = "Create New Project";

/* No comment provided by engineer. */
"Creating Project…" = "Creating Project…";

/* Default Preset Title */
"Default" = "Default";

/* Diff Operation Delete */
"delete" = "delete";

/* Preset Delete */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete selected files?" = "Delete selected files?";

/* No comment provided by engineer. */
"Delete selected project?" = "Delete selected project?";

/* No comment provided by engineer. */
"Delete the selected filters?" = "Delete the selected filters?";

/* No comment provided by engineer. */
"Delete the selected snapshot?" = "Delete the selected snapshot?";

/* No comment provided by engineer. */
"Delete “%@”" = "Delete “%@”";

/* No comment provided by engineer. */
"Delete “%@”?" = "Delete “%@”?";

/* No comment provided by engineer. */
"Do Nothing" = "Do Nothing";

/* No comment provided by engineer. */
"Do you really want to delete the selected files? This action cannot be undone." = "Do you really want to delete the selected files? This action cannot be undone.";

/* No comment provided by engineer. */
"Do you really want to delete this language? This action cannot be undone." = "Do you really want to delete this language? This action cannot be undone.";

/* Rebuild Base File Alert */
"Do you really want to rebuild the selected base files? This will also update all localized files. This action cannot be undone." = "Do you really want to rebuild the selected base files? This will also update all localized files. This action cannot be undone.";

/* Replace Localized File Alert */
"Do you really want to rebuild the selected localized files with their corresponding base files? This action cannot be undone." = "Do you really want to rebuild the selected localized files with their corresponding base files? This action cannot be undone.";

/* No comment provided by engineer. */
"Do you want to check the project? The project can be checked at any time by using the command under the menu Project." = "Do you want to check the project? The project can be checked at any time by using the command under the menu Project.";

/* No comment provided by engineer. */
"Do you want to merge or overwrite the destination?" = "Do you want to merge or overwrite the destination?";

/* No comment provided by engineer. */
"Do you want to open it?" = "Do you want to open it?";

/* No comment provided by engineer. */
"Do you want to open them?" = "Do you want to open them?";

/* No comment provided by engineer. */
"Do you want to overwrite it?" = "Do you want to overwrite it?";

/* No comment provided by engineer. */
"Do you want to overwrite it? This action cannot be undone." = "Do you want to overwrite it? This action cannot be undone.";

/* No comment provided by engineer. */
"Do you want to overwrite them?" = "Do you want to overwrite them?";

/* No comment provided by engineer. */
"Do you want to reload each file as '%@' or save the current in-memory content of each file as a '%@' file?" = "Do you want to reload each file as '%1$@' or save the current in-memory content of each file as a '%2$@' file?";

/* No comment provided by engineer. */
"Don't check" = "Don't check";

/* No comment provided by engineer. */
"Don't Open" = "Don't Open";

/* No comment provided by engineer. */
"Don't Reload" = "Don't Reload";

/* No comment provided by engineer. */
"Don't Save" = "Don't Save";

/* Language Progress Done */
"Done" = "Done";

/* No comment provided by engineer. */
"Double-click the yellow icon in the file status column to get more information." = "Double-click the yellow icon in the file status column to get more information.";

/* String warning */
"Duplicate keys" = "Duplicate keys";

/* Preferences Editors */
"Editors" = "Editors";

/* File Information */
"Encoding" = "Encoding";

/* Search Contextual Menu */
"ends with" = "ends with";

/* Preset Alert Message */
"Enter the name of the preset:" = "Enter the name of the preset:";

/* No comment provided by engineer. */
"Error Creating Glossary" = "Error Creating Glossary";

/* No comment provided by engineer. */
"Error creating glossary for language `%@`: %@" = "Error creating glossary for language `%1$@`: %2$@";

/* No comment provided by engineer. */
"Error while converting" = "Error while converting";

/* No comment provided by engineer. */
"Export" = "Export";

/* No comment provided by engineer. */
"Exported project “%@”" = "Exported project “%@”";

/* No comment provided by engineer. */
"Exporting Project…" = "Exporting Project…";

/* No comment provided by engineer. */
"Exporting…" = "Exporting…";

/* Search Context Button */
"File" = "File";

/* File Status */
"File does not exist on the disk" = "File does not exist on the disk";

/* File Status */
"File has been added during last update" = "File has been added during last update";

/* File Status */
"File has been updated" = "File has been updated";

/* File Status */
"File has warnings (double-click for more info)" = "File has warnings (double-click for more info)";

/* No comment provided by engineer. */
"File Information" = "File Information";

/* File Warning Dialog */
"File is read-only" = "File is read-only";

/* File Status */
"File layout needs to be checked" = "File layout needs to be checked";

/* File Status */
"File needs to be reloaded" = "File needs to be reloaded";

/* No comment provided by engineer. */
"Files" = "Files";

/* Preferences Filters */
"Filters" = "Filters";

/* Explorer List Node */
"FILTERS" = "FILTERS";

/* Label */
"For Review" = "For Review";

/* String warning */
"Formatting characters" = "Formatting characters";

/* Preferences General */
"General" = "General";

/* Glossary Global Path Name */
"Global" = "Global";

/* Glossary Manager 'Global Folders' node */
"GLOBAL FOLDERS" = "GLOBAL FOLDERS";

/* No comment provided by engineer. */
"Glossaries Translations" = "Glossaries Translations";

/* No comment provided by engineer. */
"Hide Alternate Translations" = "Hide Alternate Translations";

/* No comment provided by engineer. */
"Hide File Information" = "Hide File Information";

/* No comment provided by engineer. */
"Hide Glossary Translations" = "Hide Glossary Translations";

/* No comment provided by engineer. */
"Hide Invisible Characters" = "Hide Invisible Characters";

/* No comment provided by engineer. */
"Hide Key Column" = "Hide Key Column";

/* No comment provided by engineer. */
"Hide Project Information" = "Hide Project Information";

/* No comment provided by engineer. */
"Hide Status Bar" = "Hide Status Bar";

/* No comment provided by engineer. */
"Hide String Information" = "Hide String Information";

/* No comment provided by engineer. */
"Hide Structure View" = "Hide Structure View";

/* No comment provided by engineer. */
"Hide Text Zone" = "Hide Text Zone";

/* Project Information
   Status Bar */
"hour" = "hour";

/* Project Information
   Status Bar */
"hours" = "hours";

/* Search Contextual Menu */
"Ignore Case" = "Ignore Case";

/* ILG Display Name Format */
"ILG (iLocalize 3)" = "ILG (iLocalize 3)";

/* No comment provided by engineer. */
"iLocalize did not find the command-line tool “ibtool” which is required to perform localization. Make sure that Xcode 3 or above is installed on your machine. The path to “ibtool” can be manually specified in Preferences > Advanced > Tools." = "iLocalize did not find the command-line tool “ibtool” which is required to perform localization. Make sure that Xcode 3 or above is installed on your machine. The path to “ibtool” can be manually specified in Preferences > Advanced > Tools.";

/* No comment provided by engineer. */
"iLocalize has detected that the encoding of the selected file (%1$@) mismatches the encoding of the actual file (%2$@). Do you want to reload the file using the new detected encoding '%2$@'?" = "iLocalize has detected that the encoding of the selected file (%1$@) mismatches the encoding of the actual file (%2$@). Do you want to reload the file using the new detected encoding '%2$@'?";

/* No comment provided by engineer. */
"Import" = "Import";

/* Label */
"In Translation" = "In Translation";

/* Glossary Indexing Process */
"Indexing…" = "Indexing…";

/* XLIFF Export */
"Invalid character 0x%x detected in string \"%@\" for file \"%@\"" = "Invalid character 0x%1$x detected in string \"%2$@\" for file \"%3$@\"";

/* No comment provided by engineer. */
"Invalid label ID" = "Invalid label ID";

/* String status invariant */
"Invariant" = "Invariant";

/* Search Contextual Menu */
"is" = "is";

/* Search Contextual Menu */
"is not" = "is not";

/* No comment provided by engineer. */
"It is recommended to check the project against inconsistencies" = "It is recommended to check the project against inconsistencies";

/* Rebuild Base File Alert
   Replace Localized File Alert */
"Keep localized nib layouts" = "Keep localized nib layouts";

/* Search Context Button
   String Information */
"Key" = "Key";

/* No comment provided by engineer. */
"Label ID cannot be empty." = "Label ID cannot be empty.";

/* No comment provided by engineer. */
"Label ID “%@” already exists." = "Label ID “%@” already exists.";

/* Preferences Languages */
"Languages" = "Languages";

/* No comment provided by engineer. */
"Launch “%@” in %@" = "Launch “%1$@” in %2$@";

/* Project Information */
"Less than a minute" = "Less than a minute";

/* Local Glossary Name */
"Local" = "Local";

/* Preferences Localization */
"Localization" = "Localization";

/* Project Browser Column */
"Location" = "Location";

/* No comment provided by engineer. */
"Lock" = "Lock";

/* Search Contextual Menu */
"matches" = "matches";

/* No comment provided by engineer. */
"Merge…" = "Merge…";

/* Project Information
   Status Bar */
"minute" = "minute";

/* Project Information
   Status Bar */
"minutes" = "minutes";

/* No comment provided by engineer. */
"Mismatch encoding" = "Mismatch encoding";

/* TXML Importer */
"Missing <skeleton> element before <translatable> element. This element is required and contains the relative path of the file." = "Missing <skeleton> element before <translatable> element. This element is required and contains the relative path of the file.";

/* String warning */
"Missing keys" = "Missing keys";

/* File Information */
"Modified" = "Modified";

/* Project Browser Column */
"Modified Date" = "Modified Date";

/* No comment provided by engineer. */
"Move the selected items to the trash?" = "Move the selected items to the trash?";

/* No comment provided by engineer. */
"Move To Trash" = "Move To Trash";

/* No comment provided by engineer. */
"Move to Trash" = "Move to Trash";

/* Project Browser Column */
"Name" = "Name";

/* No comment provided by engineer. */
"Next" = "Next";

/* File Warning Dialog */
"Nib file is compiled" = "Nib file is compiled";

/* Glossary Entries Information */
"No entry" = "No entry";

/* Visible Files Info */
"No file" = "No file";

/* No comment provided by engineer. */
"No file will be added" = "No file will be added";

/* No comment provided by engineer. */
"No file will be removed" = "No file will be removed";

/* No comment provided by engineer. */
"No file will be updated" = "No file will be updated";

/* No comment provided by engineer. */
"No files will be exported because the target bundle is already up to date." = "No files will be exported because the target bundle is already up to date.";

/* No comment provided by engineer. */
"No inconsistencies have been detected." = "No inconsistencies have been detected.";

/* No comment provided by engineer. */
"No Language Detected" = "No Language Detected";

/* No comment provided by engineer. */
"No Previous Version" = "No Previous Version";

/* No comment provided by engineer. */
"No Propagation" = "No Propagation";

/* No comment provided by engineer. */
"No Recent Document" = "No Recent Document";

/* No comment provided by engineer. */
"Nothing to export" = "Nothing to export";

/* Language
   Preset Alert OK Button */
"OK" = "OK";

/* Glossary Entries Information */
"One entry" = "One entry";

/* No comment provided by engineer. */
"One file is a duplicate" = "One file is a duplicate";

/* No comment provided by engineer. */
"One file is read-only" = "One file is read-only";

/* No comment provided by engineer. */
"One file will be added" = "One file will be added";

/* No comment provided by engineer. */
"One file will be removed" = "One file will be removed";

/* No comment provided by engineer. */
"One file will be updated" = "One file will be updated";

/* No comment provided by engineer. */
"One nib file is compiled and cannot be localized" = "One nib file is compiled and cannot be localized";

/* No comment provided by engineer. */
"One nib file is not located in language folder" = "One nib file is not located in language folder";

/* No comment provided by engineer. */
"One or more glossaries already exist on the disk" = "One or more glossaries already exist on the disk";

/* Language Progress */
"One string to translate" = "One string to translate";

/* No comment provided by engineer. */
"Only .app or .ape bundles can be launched from within iLocalize." = "Only .app or .ape bundles can be launched from within iLocalize.";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Open and Upgrade" = "Open and Upgrade";

/* Project Information */
"Open For" = "Open For";

/* Status Bar */
"Open for %d %@" = "Open for %1$d %2$@";

/* Status Bar */
"Open for %d %@ and %d %@" = "Open for %1$d %2$@ and %3$d %4$@";

/* Status Bar */
"Open for less than a minute" = "Open for less than a minute";

/* No comment provided by engineer. */
"Overwrite" = "Overwrite";

/* File Information */
"Path" = "Path";

/* No comment provided by engineer. */
"Path = %@" = "Path = %@";

/* No comment provided by engineer. */
"Preparing…" = "Preparing…";

/* Preset Already Exists Info */
"Preset already exists" = "Preset already exists";

/* No comment provided by engineer. */
"Project Information" = "Project Information";

/* Glossary Manager 'Projects' node */
"PROJECTS" = "PROJECTS";

/* No comment provided by engineer. */
"Propagate To All Files" = "Propagate To All Files";

/* No comment provided by engineer. */
"Propagate To Selected Files" = "Propagate To Selected Files";

/* Rebuild Base File Alert
   Replace Localized File Alert */
"Rebuild" = "Rebuild";

/* Rebuild Base File Alert */
"Rebuild selected base files?" = "Rebuild selected base files?";

/* No comment provided by engineer. */
"Rebuild Selected Files" = "Rebuild Selected Files";

/* No comment provided by engineer. */
"Rebuild Selected Files from “%@”" = "Rebuild Selected Files from “%@”";

/* Replace Localized File Alert */
"Rebuild selected localized files?" = "Rebuild selected localized files?";

/* No comment provided by engineer. */
"Rebuilding files…" = "Rebuilding files…";

/* No comment provided by engineer. */
"Rebuilding localized files…" = "Rebuilding localized files…";

/* Search Contextual Menu */
"Recent Searches" = "Recent Searches";

/* Explorer List Node */
"RECENT SEARCHES" = "RECENT SEARCHES";

/* Search Contextual Menu */
"Recents" = "Recents";

/* No comment provided by engineer. */
"Reload" = "Reload";

/* No comment provided by engineer. */
"Reload All" = "Reload All";

/* No comment provided by engineer. */
"Reload Externally Modified Files" = "Reload Externally Modified Files";

/* No comment provided by engineer. */
"Reload files…" = "Reload files…";

/* No comment provided by engineer. */
"Reload Selected" = "Reload Selected";

/* No comment provided by engineer. */
"Remove" = "Remove";

/* No comment provided by engineer. */
"Remove duplicate entries?" = "Remove duplicate entries?";

/* No comment provided by engineer. */
"Removing Files…" = "Removing Files…";

/* Language
   Preset Alert Rename Button */
"Rename" = "Rename";

/* No comment provided by engineer. */
"Rename Language…" = "Rename Language…";

/* Preset Alert Message */
"Rename Preset" = "Rename Preset";

/* No comment provided by engineer. */
"Rename “%@”…" = "Rename “%@”…";

/* Preset Rename */
"Rename…" = "Rename…";

/* No comment provided by engineer. */
"Required Tool Missing" = "Required Tool Missing";

/* Preset Save */
"Save" = "Save";

/* No comment provided by engineer. */
"Save All" = "Save All";

/* Preset Save As */
"Save As…" = "Save As…";

/* No comment provided by engineer. */
"Save Modified Files" = "Save Modified Files";

/* Preset Alert Message */
"Save New Preset" = "Save New Preset";

/* No comment provided by engineer. */
"Save Selected" = "Save Selected";

/* No comment provided by engineer. */
"Saving modified files…" = "Saving modified files…";

/* Search Contextual Menu */
"Search" = "Search";

/* No comment provided by engineer. */
"Select" = "Select";

/* Update Project With Files */
"Select one or more files" = "Select one or more files";

/* No comment provided by engineer. */
"Several files in this bundle are read-only. Make sure they are writable in order for iLocalize to be able to localize them." = "Several files in this bundle are read-only. Make sure they are writable in order for iLocalize to be able to localize them.";

/* No comment provided by engineer. */
"Several files in this bundle exist in two equivalent language folders (e.g. English.lproj and en.lproj). Make sure the file exists only in one language folder (e.g. either in English.lproj or en.lproj but not in both)." = "Several files in this bundle exist in two equivalent language folders (e.g. English.lproj and en.lproj). Make sure the file exists only in one language folder (e.g. either in English.lproj or en.lproj but not in both).";

/* No comment provided by engineer. */
"Several nib files located in this bundle are compiled and cannot be localized. Try to contact the author of the bundle to obtain the non-compiled version of these nib files or if you are the developer, make sure to disable the IBC_FLATTEN_NIBS option before building your bundle." = "Several nib files located in this bundle are compiled and cannot be localized. Try to contact the author of the bundle to obtain the non-compiled version of these nib files or if you are the developer, make sure to disable the IBC_FLATTEN_NIBS option before building your bundle.";

/* No comment provided by engineer. */
"Several nib files of this bundle are located outside of a language folder (e.g. a folder that has the .lproj suffix). These files will be ignored by iLocalize." = "Several nib files of this bundle are located outside of a language folder (e.g. a folder that has the .lproj suffix). These files will be ignored by iLocalize.";

/* No comment provided by engineer. */
"Show Alternate Translations" = "Show Alternate Translations";

/* No comment provided by engineer. */
"Show File Information" = "Show File Information";

/* No comment provided by engineer. */
"Show Files Specific To “%@”" = "Show Files Specific To “%@”";

/* No comment provided by engineer. */
"Show Glossary Translations" = "Show Glossary Translations";

/* No comment provided by engineer. */
"Show Invisible Characters" = "Show Invisible Characters";

/* No comment provided by engineer. */
"Show Key Column" = "Show Key Column";

/* No comment provided by engineer. */
"Show Project Information" = "Show Project Information";

/* No comment provided by engineer. */
"Show Status Bar" = "Show Status Bar";

/* No comment provided by engineer. */
"Show String Information" = "Show String Information";

/* No comment provided by engineer. */
"Show Structure View" = "Show Structure View";

/* No comment provided by engineer. */
"Show Text Zone" = "Show Text Zone";

/* No comment provided by engineer. */
"Source Application Missing" = "Source Application Missing";

/* String status warning */
"String has some inconsistencies" = "String has some inconsistencies";

/* No comment provided by engineer. */
"String Information" = "String Information";

/* File Information
   Project Information
   Strings Display Name Format */
"Strings" = "Strings";

/* Text Display Name Format */
"Text" = "Text";

/* No comment provided by engineer. */
"The application is not found. Make sure to build the application before launching it." = "The application is not found. Make sure to build the application before launching it.";

/* No comment provided by engineer. */
"The exported file “%@” already exists" = "The exported file “%@” already exists";

/* No comment provided by engineer. */
"The glossaries have been generated" = "The glossaries have been generated";

/* No comment provided by engineer. */
"The glossary already exists on the disk" = "The glossary already exists on the disk";

/* No comment provided by engineer. */
"The glossary has been generated" = "The glossary has been generated";

/* Errors Info Label */
"The operation reported the following errors:" = "The operation reported the following errors:";

/* Warnings Info Label */
"The operation reported the following warnings:" = "The operation reported the following warnings:";

/* No comment provided by engineer. */
"The project directory “%@” will be created if necessary" = "The project directory “%@” will be created if necessary";

/* No comment provided by engineer. */
"The project folder already exists" = "The project folder already exists";

/* No comment provided by engineer. */
"The project folder “%@” already exists. Do you want to move it to the trash and create a new one?" = "The project folder “%@” already exists. Do you want to move it to the trash and create a new one?";

/* No comment provided by engineer. */
"The project has been checked" = "The project has been checked";

/* No comment provided by engineer. */
"The project needs to be upgraded" = "The project needs to be upgraded";

/* No comment provided by engineer. */
"The project will be moved to the trash." = "The project will be moved to the trash.";

/* No comment provided by engineer. */
"The project “%@” was saved with an older version of iLocalize. To open it, iLocalize will have to upgrade it, leaving a copy of the older project. Do you want to open and upgrade this project?" = "The project “%@” was saved with an older version of iLocalize. To open it, iLocalize will have to upgrade it, leaving a copy of the older project. Do you want to open and upgrade this project?";

/* No comment provided by engineer. */
"The selected label is used in the project" = "The selected label is used in the project";

/* No comment provided by engineer. */
"The source application “%@” doesn't contains any language. At least one language must exist." = "The source application “%@” doesn't contains any language. At least one language must exist.";

/* No comment provided by engineer. */
"The source application “%@” doesn't exist. Select a source application to correct the problem." = "The source application “%@” doesn't exist. Select a source application to correct the problem.";

/* No comment provided by engineer. */
"The specified glossary already exists" = "The specified glossary already exists";

/* No comment provided by engineer. */
"The XLIFF file “%@” already exists" = "The XLIFF file “%@” already exists";

/* XLIFF Import */
"There are no strings to translate." = "There are no strings to translate.";

/* No comment provided by engineer. */
"This action cannot be undone." = "This action cannot be undone.";

/* Language */
"This language already exists in the project." = "This language already exists in the project.";

/* No comment provided by engineer. */
"This project cannot be opened because it has been created on Tiger" = "This project cannot be opened because it has been created on Tiger";

/* No comment provided by engineer. */
"This project cannot be opened because the archive is invalid" = "This project cannot be opened because the archive is invalid";

/* No comment provided by engineer. */
"This project is too recent and cannot be opened by this version of iLocalize" = "This project is too recent and cannot be opened by this version of iLocalize";

/* No comment provided by engineer. */
"This version of iLocalize supports only projects created on Leopard or above with ibtool" = "This version of iLocalize supports only projects created on Leopard or above with ibtool";

/* TMX Display Name Format */
"TMX" = "TMX";

/* Project Information */
"To Check" = "To Check";

/* Project Information */
"To Translate" = "To Translate";

/* String status to translate */
"To translate" = "To translate";

/* No comment provided by engineer. */
"Today at %@" = "Today at %@";

/* Lock Button Accessibility Title */
"Toggle string lock" = "Toggle string lock";

/* No comment provided by engineer. */
"Translating…" = "Translating…";

/* Search Context Button */
"Translation" = "Translation";

/* Search Context Button */
"Translation Comment" = "Translation Comment";

/* TXML Display Name Format */
"TXML (Wordfast)" = "TXML (Wordfast)";

/* XML Importer */
"Unable to find the source language" = "Unable to find the source language";

/* XML Importer */
"Unable to find the target language" = "Unable to find the target language";

/* No comment provided by engineer. */
"Unable to open the project" = "Unable to open the project";

/* No comment provided by engineer. */
"Unlock" = "Unlock";

/* No comment provided by engineer. */
"Untitled" = "Untitled";

/* String warning */
"Unused keys" = "Unused keys";

/* Diff Operation Update */
"update" = "update";

/* No comment provided by engineer. */
"Update" = "Update";

/* No comment provided by engineer. */
"Update %d files" = "Update %d files";

/* No comment provided by engineer. */
"Update application" = "Update application";

/* No comment provided by engineer. */
"Update file “%@”" = "Update file “%@”";

/* No comment provided by engineer. */
"Update to the latest version of iLocalize to open it." = "Update to the latest version of iLocalize to open it.";

/* No comment provided by engineer. */
"Update “%@” and rebase all other languages. All strings in the other languages will be localized according to the current translation." = "Update “%@” and rebase all other languages. All strings in the other languages will be localized according to the current translation.";

/* No comment provided by engineer. */
"Updating Files of Base Language…" = "Updating Files of Base Language…";

/* No comment provided by engineer. */
"Updating Files of Language…" = "Updating Files of Language…";

/* No comment provided by engineer. */
"Updating Files…" = "Updating Files…";

/* No comment provided by engineer. */
"Updating Local Files…" = "Updating Local Files…";

/* Rebase Operation */
"Updating Project…" = "Updating Project…";

/* About Box Version */
"Version" = "Version";

/* XLIFF Display Name Format */
"XLIFF" = "XLIFF";

/* No comment provided by engineer. */
"zip returned an error" = "zip returned an error";

